
<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div id="owl-demo" class="owl-carousel owl-theme">
	<div class="item">
		<img
			src="http://cdn.sabay.com/cdn/news.sabay.com.kh/wp-content/uploads/2015/03/feature-cover.jpg?0bb167"
			alt="The Last of us">
		<div class="news-title-background">
			<a href="http://news.sabay.com.kh/article/298488">
				<div class="owl-news-title">
					<h5 class="text-h5-2-slider clear-margin-top">សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌាបញ្ជូ​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​</h5>
					<p class="text-5 clear-margin-bottom ">
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទ</p>
				</div>
				<div class="owl-news-source">
					<strong>ប្រភពពត៌មាន <kbd>Sabay</kbd></strong>
				</div>
			</a>
		</div>
	</div>
	<div class="item">
		<img src="img/news002.jpg" alt="GTA V">
		<div class="news-title-background">
			<a href="http://news.sabay.com.kh/article/298488">
				<div class="owl-news-title">
					<h5 class="text-h5-2-slider clear-margin-top">សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌាបញ្ជូ​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​</h5>
					<p class="text-5 clear-margin-bottom ">
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទ</p>
				</div>
				<div class="owl-news-source">
					<strong>ប្រភពពត៌មាន <kbd>Sabay</kbd></strong>
				</div>
			</a>
		</div>
	</div>
	<div class="item">
		<img src="img/news001.jpg" alt="Mirror Edge">
		<div class="news-title-background">
			<a href="http://news.sabay.com.kh/article/298488">
				<div class="owl-news-title">
					<h5 class="text-h5-2-slider clear-margin-top">សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌាបញ្ជូ​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​</h5>
					<p class="text-5 clear-margin-bottom ">
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទ</p>
				</div>
				<div class="owl-news-source">
					<strong>ប្រភពពត៌មាន <kbd>Sabay</kbd></strong>
				</div>
			</a>
		</div>
	</div>
	<div class="item">
		<img src="img/news002.jpg" alt="GTA V">
		<div class="news-title-background">
			<a href="http://news.sabay.com.kh/article/298488">
				<div class="owl-news-title">
					<h5 class="text-h5-2-slider clear-margin-top">សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌាបញ្ជូ​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​</h5>
					<p class="text-5 clear-margin-bottom ">
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទ</p>
				</div>
				<div class="owl-news-source">
					<strong>ប្រភពពត៌មាន <kbd>Sabay</kbd></strong>
				</div>
			</a>
		</div>
	</div>
	<div class="item">
		<img src="img/news001.jpg" alt="Mirror Edge">
		<div class="news-title-background">
			<a href="http://news.sabay.com.kh/article/298488">
				<div class="owl-news-title">
					<h5 class="text-h5-2-slider clear-margin-top">សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌាបញ្ជូ​ស្រី​ទៅ​ធ្វើ​ព្រះ​សេដ្ឋី​វ័យ​ក្មេង​ឥណ្ឌា​បញ្ជូន​កូន​ស្រី​ទៅ​ធ្វើ​ព្រះ​</h5>
					<p class="text-5 clear-margin-bottom ">
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​ គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ
						បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទែន​
						គ្រូវី​ដែល​ល្បី​ល្បាញ​ថា​ជា​សេ បន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ
						កាពីទបន្ទាប់​ពី​ភរិយា​ស្លាប់​ទៅ កាពីទ</p>
				</div>
				<div class="owl-news-source">
					<strong>ប្រភពពត៌មាន <kbd>Sabay</kbd></strong>
				</div>
			</a>
		</div>
	</div>
</div>